---
kind: property
id: P:Autodesk.Revit.DB.UnitTypeId.Liters
source: html/e4c1fe3f-d406-7041-71ca-22ba9daede9f.htm
---
# Autodesk.Revit.DB.UnitTypeId.Liters Property

Liters.

## Syntax (C#)
```csharp
public static ForgeTypeId Liters { get; }
```